Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Dette må ses lys av arbeidet med Sametingets budsjett.
sme: Dán ferte geahčadit barggu oktavuođas Sámedikki bušeahtain.

source: · Vurdere samarbeid med Samisk kunstnerråd for å innhente bistand i vurderingene av søknadene med Sametingets virkemidler innenfor joik og samisk musikk.
sme: barggu Sámi dáiddárrá iin vie an dihtii veahki ohcamiid árvvoštallamii Sámedikki váikkuhangaskaomiid ektui luo i ja sámi musihka siskkobealde.

source: · Tilpasse målet, prioriteringen og rammen for ordningen joik og samisk musikk i Sametingets budsjett som ivaretar de utfordringene som denne redegjørelsen løfter fram.
sme: - ja sámi musihka ortnega mihttomeari, vuoruheami ja rámma Sámedikki bušeahtas nu ahte hástalu sat mat dán ilgehusas ovddiduvvojit, gozihuvvojit. iGraf: Samisk musikk – livskraftig tradisjon og spennende fornying, Raporta 1/2017 Sámi logut

source: Saken påbegynt 04.06.2019 kl 17.35.
sme: muitalit 10.

source: Debatten 07.06.19 kl. 10.30 Votering Av 39 representanter var 32 til stede.
sme: iiGraf: Samisk musikk – livskraftig tradisjon og spennende fornying, Raporta 1/2017 Sámi log ut

source: Sametinget har drøftet Sametingsrådets redegjørelse om joik og samisk musikk 2019.
sme: iiiGraf: Samisk musikk – livskraftig tradisjon og spennende fornying, Raporta 1/2017 Sámi logut

source: Saken avsluttet 07.06.19 kl. 11.30
sme: vhttps://samidaiddar.no/juoigiid - searvi/no/

source: 07.06.2019 Ášši/Sak 004/19
sme: v iihttps://sverigesradio.

source: Arkivsaknr. 17/3838
sme: se/sida/artikel.aspx?

source: Vedlegg Forslag og merknader
sme: programid=2327&amp;artikel=6460765

source: Sametinget viser til årsmelding 2018 for Nasjonal institusjon for menneskerettigheter (NIM).
sme: ixNoodt&amp;Reiding: Rapport – etableringen av institusjonelt hjem for vuelie/luohti/vuolle/joik, 2018

source: Sametinget ser viktigheten av at både Stortinget og Sametinget behandler NIMs årsmelding og debatterer menneskerettighetenes plass i det norske og samiske samfunnet.
sme: xGraf: Samisk musikk – livskraftig tradisjon og spennende fornying, Rapport 1/2017 Samiske tall

source: Sametinget ser dette som særlig viktig i en tid der vi opplever at vår tiltro til utviklingen domstolenes anerkjennelse av våre opprinnelige rettigheter og våre rettigheter etter menneskerettighetene, har snudd fra en økende anerkjennelse, til uklarhet og en følelse av at det er en økende ubalanse mellom samiske rettsoppfatninger og den retningen Høyesterett har lagt seg på.
sme: forteller 10.

source: Dette reiser legitimitetsspørsmål i samiske samfunn og synliggjør kompetansebehov blant landets øverste dommere.
sme: xihttps://npsmusic.no/ep - aktuelle - slincraze - har - sorget - for - at - samisk - rap - har - blitt -

source: Det er derfor paradoksalt at vi samtidig opplever en økende forståelse for våre rettsoppfatninger internasjonalt i de organer som håndhever internasjonale konvensjoner.
sme: fbclid=IwAR0IlyVe1 WuLONgtLBTF1vtTkJMmuoir3Gy7IuDP - B - ACDFH1_uOlCtMMKI

source: Samene har et folkerettslig vern for sin kultur, sine språk, næringer og sitt samfunnsliv.
sme: xiiSara, Biret Ristin, styreleder (JS) foredrag på Norsk kulturråds seminar, tromsø, 14 - 15.10.13

source: Dette vernet søkes gjennomført blant annet gjennom FNs urfolksdeklarasjon (UNDRIP) det minoritetsrettslige vernet i FNs menneskerettskonvensjoner fra 1966, særlig i konvensjonen om sivile og politiske rettigheter (SP) artikkel 27, rasediskrimineringskonvensjonen, barnekonvensjonens artikkel 30 samt ILO Konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater (ILO 169).
sme: xiiiNoodt&amp;Reiding: Rapport – etableringen av institusjonelt hjem for vuelie/luohti/vuolle/joik, 2018

source: Grunnloven (Grl.) § 108 skal reflektere det vernet som samenes kulturutøvelse har etter folkeretten.
sme: xviiBI Centre for Creative Industries: Hva nå – digitaliser ingens innvirkning på norsk musikkbransje

source: Grl. § 108 sammen med Grl. § 92 er ment å sikre samenes rettigheter slik de er å forstå etter gjeldende folkerett.
sme: xxi NKF: Norsk Komponistforening er en fag- og interesseorganisasjon for profesjonelle, yrkesaktive komponister

source: Sametinget ser, i likhet med NIM, at Grl. § 108 ikke i tilstrekkelig grad reflekterer samenes status som folk og urfolk etter folkeretten og den utviklingen som har vært internasjonal urfolksrett siden 1980-tallet da daværende § 110a ble vedtatt i Grunnloven.
sme: Sámedikki dievasčoahkkin - 020/19 Ášši ovddideapmi 04.06.19 dii. 17.35. Debáhtta 07.06.19 dii. 10.30

source: ] det samiske folk, som er landets urfolk, […
sme: Jienasteapmi 39 áirasis ledje 32 čoahkis.

source: Sametinget konstaterer til at FNs Menneskerettskomite tidligere har kritisert Norge for ikke å ha fulgt opp Samerettsutvalgets forslag, herunder forslag om revisjon av reindriftsloven.
sme: Dán áššis ii jienastuvvon.

source: NIM har i sin årsmelding vist til dette og anbefaler at regjeringen bør følge opp forslaget om revisjon av reindriftsloven og vurdere å styrke jordskifterettens kompetanse til å avgjøre saker om beitekonflikter i reindriften. Sametinget mener dette er en viktig og riktig anbefaling og vil også stille seg bak anbefalingen fra NIM om at myndighetene må sikre at reindriftsloven, herunder reglene om reintallsreduksjon og samenes rett til reell deltakelse i forvaltningen av samisk reindrift, praktiseres i tråd med menneskerettslige krav.
sme: Sáhkavuorrolistu ja replihkat Innlegg Replikk Henrik Olsen, áššejođiheaddji Anne Henriette Reinås Nilut Per Mathis Oskal Hans Ole Eira Karen Anette Anti Per Mathis Oskal Karen Anette Anti Viktor Bomstad Niko Valkeapää Jon Isak Gælok Roy Arild Rasmussen Nora Marie Bransfjell Roy Arild Rasmussen Mathis Nilsen Eira Per Mathis Oskal Mathis Nilsen Eira Tor Gunnar Nystad Anders Somby jr. Márjá-Liissá Partapuoli Nancy Charlotte Porsanger Anti Karen Anette Anti Anders Somby jr. Henrik Olsen, áššejođiheaddji

source: Sametinget har over lengre tid i flere prosesser med myndighetene fastholdt at det må igangsettes en helhetlig gjennomgang av reindriftsloven.
sme: DC - Mearrádus: Sámediggi lea digaštallan Sámediggeráđi čilgehus luođi ja sámi musihka birra 2019. Čilgehus lea mielddusin čoahkkingirjjis.

source: Sametinget og NRL har nedsatt et lovutvalg i oktober 2018.
sme: Norgga našuvnnalaš olmmošvuoigatvuohtaásahus - jahkedieđáhus 2018

source: Lovutvalget skal gjennomgå reindriftsloven og foreslå eventuelle endringer i loven.
sme: Evttohusat ja mearkkašumit Sámediggeráđi mearrádusárvalus:

source: Utvalget skal fremme sine tilrådninger innen to år.
sme: Sámediggi čujuha Norgga našuvnnalaš vuoigatvuohtaásahusa (NIM) jahkedieđáhussii 2018.

source: Sametinget stiller seg bak anbefalingen fra NIM om at samenes konsultasjonsrett må gjennomføres i tråd med menneskerettslige standarder og viser til at dette er et ansvar norske myndigheter må være seg bevisst.
sme: Sámediggi atná dehálažžan ahte sihke Stuoradiggi ja Sámediggi gieđahallaba NIM jahkedieđáhusa ja digaštallaba olmmošvuoigatvuođaid saji Norgga ja Sámi servvodagas.

source: Sametinget viser til at dette omfatter alle saker som berører samiske interesser som pågår tidligere har pågått etter dagens regelverk.
sme: Sápmelaččat leat nubbi dain guovtti stáhtavuođđudeaddji álbmogiin ja sápmelaččain lea sihke eamiálbmotstáhtus ja álbmotstáhtus riikkaidgaskasaš ja nationála riektevuogádagas.

source: Sametingsrådet understreker at norske myndigheter allerede er bundet av menneskerettighetene og nasjonale regler til å konsultere samene med sikte på å komme til enighet i alle saker som berører samiske interesser.
sme: Sámediggi konstatere ahte lea dárbu systemáhtalaččabut gozihit ja juohkit dieđuid sápmelaččaid olmmošvuoigatvuođaid čađaheamis Norggas.

source: Sametinget har ved flere anledninger påpekt manglende etterlevelse av de prosessuelle rettigheter ved flere slike overfor myndighetene om det aktivt må arbeides for at disse prosessuelle rettighetene overholdes. Sametinget støtter også anbefalingen fra NIM om at Stortinget lovfester konsultasjonsplikten og at tiltak iverksettes for å sikre at konsultasjonsplikten overholdes på kommunalt og fylkeskommunalt nivå.
sme: Sámediggi atná dán erenoamáš dehálažžan daningo mii leat dál dakkár áiggis go mii vásihit ahte min osku duopmostuoluide das, ahte min álgoálgosaš rievttit ja min olmmošvuoigatvuođaide guoski rievttit leat dohkkehuvvon, lea rievdan eahpečielggasvuohtan ja dakkár dovdun ahte eahpebalánsa lassána gaskal sámi riekteipmárdusa ja dan geainnu man guvlui Alimusriekti dál lea jođus.

source: Etter Sametingets vurdering vil den beste måten å gjøre dette på være ved at konsultasjonslovsforslaget vedtas av Stortinget.
sme: Dán geažil leat sámi servvodagain čuožžilan legitimitehtagažaldagat ja dát maiddái čalmmustahttá gealbodárbbuid riikka alimus duopmáriin.

source: Sametinget viser til at NIM i tillegg til årsmeldingen utgitt en egen temarapport sommeren 2018 om vold og overgrep i nære relasjoner i samiske samfunn. Sametinget ser det som viktig at rapporten drøfter Norges menneskerettslige forpliktelser for å hindre vold mot samer og kommer med flere anbefalinger hvordan staten kan ivareta sin sikringsplikt overfor samiske innbyggere, blant annet ved utarbeidelse av en ny handlingsplan mot vold og overgrep i samiske samfunn.
sme: Dát suddjen ohcaluvvo čađahuvvot earret eará ON eamiálbmotdeklarašuvnnas (UNDRIP), ON 1966 olmmošvuoigatvuođakonvenšuvnnaid minoritehtarievttálaš suodjalusas, eandalii siviila ja politihkalaš rivttiid konvenšuvnnas (SP) artihkkalis 27, nállevealahankonvenšuvnnas, mánáidkonvenšuvnnas artihkkalis 30 ja dasa lassin ILO konvenšuvnnas nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain (ILO 169).

source: Sametinget stiller seg bak disse anbefalingene og viser til at man allerede har forsøkt å komme i dialog med myndighetene for en oppfølgning av dette.
sme: Vuođđolága § 108 ja vuođđolága § 92 ulbmilin lea sihkkarastit sámiid rivttiid nu ahte dat áddejuvvojit gustojeaddji álbmotrievtti vuođul.

source: Likestilling er kjernen i Sametingets virksomhet. Sametinget arbeider for at den samiske befolkningen har samme rettigheter og muligheter som befolkningen for øvrig.
sme: Sámediggi, nugo NIM, oaidná ahte vuođđolága § 108 iii reflektere doarvái sápmelaččaid stáhtusa álbmogin ja eamiálbmogin álbmotrievtti vuođul, iige ovdáneami vuođul mii lea leamaš riikkaidgaskasaš eamiálbmotriektin 1980-logu rájes go dalá § 110a mearriduvvui Vuođđolágas.

source: Vold er et omfattende samfunnsproblem, et menneskerettsproblem, et demokratisk problem, et likestillingsproblem, et kriminalitetsproblem og et folkehelseproblem.
sme: ]” ja atná positiivvalažžan ahte NIM:s lea ávžžuhus mii doarju dan, nu ahte vuođđolágamearrádus oktiivástida sámiid sierranas stáhtusa olmmošvuoigatvuođaid vuođul.

source: Vold i de samiske samfunn bremser utviklingen av de samiske samfunn og levesett.
sme: Sámedikkis lea aktiivvalaš rolla riikkaidgaskasaš gozihanorgánaid čuovvuleamis Norgga periodalaš stáhtaraporteremiin.

source: I denne sammenheng blir arbeidet mot vold et overordnet mål for Sametinget Sametinget understreker viktigheten av at urfolksrettighetene får den nødvendige prioritet i NIMs faglige arbeid også i årene fremover.
sme: Dan oktavuođas illuda Sámediggi gulahallat NIM:n sihke das mo NIM:s buoremusat sáhttet doaimmahit iežaset doaimma sámi servvodagain ja mo Sámedikki rolla sáhttá ovdánahttojuvvot nationála ja riikkaidgaskasaš barggus eamiálbmotrivttiid implementeremis.

source: Sametinget ser fram til det videre arbeidet til Nasjonal institusjon for menneskerettigheter og dets bidrag til samfunnsdebatten om og gjennomføringen av samiske rettigheter.
sme: Sámediggi konstatere ahte ON Olmmošvuoigatvuođalávdegoddi lea ovdal kritiseren Norgga go ii leat čuovvulan Sámevuoigatvuođalávdegotti árvalusa, earret eará boazodoallolága revišuvdnaárvalusa.

source: Sametinget ser det som naturlig at statlige myndigheter i sin gjennomgang av årsmeldingen fra NIM følger opp denne gjennom en videre dialog mellom storting/ regjering og Sametinget for en konkret oppfølging av NIMs anbefalinger i årsmeldingen fra 2018.
sme: NIM lea jahkedieđáhusastis čujuhan dása ja ávžžuha ahte ráđđehus berre čuovvulit boazodoallolága revišuvdnaárvalusa ja árvvoštallat nannet eanamolsunrievtti máhtu mearridit áššiin mas lea sáhka boazodoalu guohtunnákkuin.

source: Sametinget er ikke tilfreds med oppfølgingen fra statlige myndigheter av tidligere års anbefalinger fra NIM blant annet anbefalingene for å sikre samenes rett til fiske i sjøen og ber statlige myndigheter om å iverksette et oppfølgende arbeid med dette gjennom konsultasjoner med Sametinget. Plan og finanskomiteen - 004/19
sme: Sámediggi oaivvilda dán leat dehálaš ja rievttes ávžžuhussan ja áigu maiddái doarjut NIM árvalusa ahte eiseválddit fertejit nannet boazodoallolága, earret eará boazologu unnideami njuolggadusaid ja ahte sámiin lea riekti duođas oasálastit sámi boazodoalu hálddašeamis nu, ahte dat praktiserejuvvo olmmošvuoigatvuođalaš gáibádusaid vuođul.

source: Merknad 1.1 Sametinget konstaterer at NIMs anbefalinger i liten grad følges opp av regjeringen.
sme: Sámediggi lea guhkit áiggi proseassain eiseválddiiguin doalahan ahte ferte álggahuvvot oppalaš čađaheapmi boazodoallolágas.

source: NIMs hovedoppgave er å fremme og beskytte menneskerettighetene i tråd med Grunnloven, menneskerettsloven og den øvrige lovgivning, internasjonale traktater og folkeretten for øvrig.
sme: Lávdegoddi galgá ovddidit sin neavvagiid guovtti jagi siste. Sámediggi čujuha ahte ráđđehus lea bovdejuvvon oasálastit bargui ja lea maiddái cealkán ahte áigumuššan lea čuovvulit lávdegotti neavvagiid go dat leat gárvásat.

source: NIM gir råd til Stortinget og regjeringen om gjennomføring av menneskerettighetene. Årsmeldingen er bygget på grundige råd fra NIMs fagekspertise, men regjeringen gjør motstridende vurderinger og har i liten grad fulgt opp anbefalinger.
sme: Sámediggi doarju NIM ávžžuhusaid ahte sápmelaččaid konsultašuvdnariekti galgá čađahuvvot olmmošvuoigatvuođavuđot standárdda vuođul ja čujuha ahte dát lea ovddasvástádus mii berre leat čielggas Norgga eiseválddiide.

source: Sametinget ber om at Stortinget påser at regjeringen følger opp NIMs anbefalinger i tråd med organets rolle som nasjonal institusjon for menneskerettigheter.
sme: Sámediggi čujuha ahte dát fátmmasta buot áššiid mat guoskkahit sámi beroštumiid mat leat jođus ja mat leat leamaš jođus otná njuolggadusaid mielde.

source: Sametingets plan- og finanskomite har behandlet sak 004/19 Norges nasjonale institusjon for menneskerettigheter - årsmelding 2018 Merknad 2.1 - Forskningsmidler til området «vold i nære relasjoner» i det Samiske samfunn
sme: Sámediggeráđđi deattuha ahte Norgga eiseválddit leat juo olmmošvuoigatvuođaid ja nationála njuolggadusaid bokte čadnon konsulteret sápmelaččaiguin dainna dárkkuhusain ahte galget boahtit ovttaoaivilvuhtii buot áššiin main lea sáhka sámi beroštumiin.

source: Norges nasjonale institusjon for menneskerettigheter (NIM) påpeker i sin årsrapport for 2018 at man har et stort kunnskapsbehov innenfor området vold i nære relasjoner i det samiske samfunn.
sme: Sámediggi lea máŋgga oktavuođas čujuhan ahte lea leamaš váilevaš doahttaleapmi proseassalaš rivttiin máŋgga diekkáraš konsultašuvdnaáššis. Sámediggi atná danin NIM ávžžuhusa lunddolaš muittuhussan eiseválddiide bargat dainna, ahte dát proseassalaš rievttit dollojuvvojit.

source: Vold i nære relasjoner går i all hovedsak utover kvinner og barn, og er svært ødeleggende for disse gruppene. Sametinget ser det som viktig å få kartlagt de bakenforliggende årsakene for å kunne sette inn riktige og gode tiltak.
sme: Sámediggi doarju maiddái NIM ávžžuhusa ahte Stuoradiggi láhkada konsultašuvdnageatnegasvuođa ja ahte doaimmat álggahuvvojit sihkkarastin dihtii ahte konsultašuvdnageatnegasvuohta čuvvojuvvo suohkana ja fylkkasuohkana dásis.

source: Sametinget ber om at bevilgende myndigheter prioriterer forskningsmidler til relevante forskningsinstitusjoner med kompetanse innenfor dette området.
sme: Sámedikki árvvoštallama vuođul buoremus vuohki dán dahkat lea ahte konsultašuvdnaláhkaárvalus mearriduvvo Stuoradikkis.

source: Norges nasjonale institusjon for menneskerettigheter (NIM) påpeker i sin årsrapport for 2018 at man har et stort kunnskapsbehov innenfor området vold i nære relasjoner i det samiske samfunn. I Juni 2018 lanserte NIM en temarapport om vold og overgrep i samiske samfunn.
sme: Sámediggi čujuha ahte jahkedieđáhusa lassin, de lea NIM geasset 2018 almmuhan iežas temáraportta veahkaválddálašvuohta ja illasteapmi lagas birrasis sámi servvodagas (“Temarapport om vold og overgrep i samiske samfunn”).

source: Rapporten gjennomgår og fastslår statens menneskerettslige forpliktelser til å forebygge, avverge, etterforske og straffeforfølge vold og overgrep overfor samer. Sametinget anser dette som en svært viktig sak for det samiske samfunn.
sme: Sámediggi atná dehálažžan ahte Norgga olmmošvuoigatvuođalaš geatnegasvuođat ságastallojuvvojit raporttas eastadan dihtii veahkaválddálašvuođa sápmelaččaid vuostá ja ahte bohtet eambbo ávžžuhusat mo stáhta sáhttá fuolahit sin sihkkarastingeatnegasvuođa sámi ássiid hárrái, earret eará go hábme ođđa doaibmaplána veahkaválddálašvuođa ja illasteami vuostá sámi servvodagain.

source: Vold i nære relasjoner går i all hovedsak utover kvinner og barn, og er svært ødeleggende for disse gruppene.
sme: Sámediggi doarju ávžžuhusaid ja čujuha ahte čuovvulan dihtii dán, de lea Sámediggi geahččalan oažžut dialoga eiseválddiiguin.

source: Sametinget ser det som viktig å få kartlagt de bakenforliggende årsakene for å kunne sette inn riktige og gode tiltak.
sme: Dásseárvu lea Sámedikki doaimmaid váimmus. Mii bargat dan ovdii ahte sámi álbmogis leat seamma rievttit ja vejolašvuođat go muđui álbmogis.

source: Staten må ha en kunnskapsbasert tilnærming til denne voldsproblematikken, herunder sørge for datainnsamling og forskning som sikrer egnede tjenester og tiltak.
sme: Veahkaválddálašvuohta lea viiddis servvodatváttisvuohta, olmmošvuoigatvuođaváttisvuohta, demokráhtalaš váttisvuohta, dásseárvováttisvuohta, kriminalitehtaváttisvuohta ja álbmotdearvvašvuođaváttisvuohta.

source: Selv om staten har en slik tilnærming, står en rekke forskningsbehov udekket.
sme: Veahkaválddálašvuohta sámi servvodagain bisseha sámi servvodagaid ja eallinvugiid ovdáneami.

source: Sametinget ber om at staten gjennom storting/ regjering prioriterer forskningsmidler til relevante forskningsinstitusjoner med kompetanse innenfor dette området, slik at treffsikre tiltak kan iverksettes
sme: Dan oktavuođas šaddá veahkaválddálašvuođabargu Sámedikki bajitdási mihttun. Sámediggi deattuha leat dehálaš ahte eamiálbmotrievttit vuoruhuvvojit dárbbašlaččat NIM fágalaš bargguin maiddái čuovvovaš jagiid.

source: Sametingets plan- og finanskomite har behandlet sak 21/19 Norges nasjonale institusjon for menneskerettigheter - årsmelding 2018.
sme: Sámediggi atná lunddolažžan ahte NIM jahkedieđáhusa guorahallamis stáhta eiseválddit čuovvulit dieđáhusa nu, ahte doalahit dialoga stuoradikki/ráđđehusa ja Sámedikki gaskka oažžun dihtii konkrehta čuovvuleami NIM 2018 jahkedieđáhusa ávžžuhusain.

source: Merknader
sme: Sámediggi ii leat duđavaš mo stáhta eiseválddit ovddit jagiid leat čuovvulan NIM ávžžuhusaid, earret eará ávžžuhusaid sihkkarastit sápmelaččaid rievtti bivdit meara.

source: Merknad 1 Merknad fremmet av Norske Samers riksforbund (NSR) ved Anne Henriette Reinås Nilut.
sme: Sámediggi bivdá stáhta eiseválddiid álggahit čuovvulanbarggu dás konsulteredettiin Sámedikkiin.

source: Sametinget konstaterer at NIMs anbefalinger i liten grad følges opp av regjeringen.
sme: Plána ja finánsalávdegoddi - 004/19 Mearkkašupmi 1.1 Sámediggi konstatere ahte Norgga olmmošvuoigatvuođaid ásahusa (NIM) rávvagat unnán čuovvuluvvojit ráđđehusas.

source: NIM gir råd til Stortinget og regjeringen om gjennomføring av menneskerettighetene.
sme: NIM addá rávvagiid Stuorradiggái ja ráđđehussii olmmošvuoigatvuođaid čađaheames.

source: Årsmeldingen er bygget på grundige råd fra NIMs fagekspertise, men regjeringen gjør motstridende vurderinger og har i liten grad fulgt opp anbefalinger.
sme: Jahkedieđáhus lea vuođđuduvvon NIM áššedovdiid vuđolaš rávvagiidda, muhto ráđđehusa dahká earálágan árvvoštallamiid ja lea unnán čuovvulan rávvagiid.

source: Sametinget ber om at staten gjennom storting/ regjering prioriterer forskningsmidler til relevante forskningsinstitusjoner med kompetanse innenfor dette området, slik at treffsikre tiltak kan iverksettes.
sme: Sametinget ber om at bevilgende myndigheter prioriterer forskningsmidler til relevante forskningsinstitusjoner med kompetanse innenfor dette området. Mearkkašupmi 2.2 Norgga nationála olmmošvuoigatvuođaid ásahus (NIM) čujuha 2018 jahkeraporttastis ahte váilu hui ollu máhttu suorggis veahkaváldi birra lagaš oktavuođain sámi servodagas.

source: Komiteens tilrådning
sme: Geassemánus 2018 almmuhii NIM fáddáraportta veahkaválddi birra sámi servodagas.

source: Komiteen har ikke flere merknader og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig Sametingsrådets forslag til innstilling.
sme: Raporttas lea geahčaduvvon ja das nannejuvvo ahte stáhtas lea olmmošvuoigatvuođalaš geatnegasvuohta eastadit, hehttet, dutkat ja ráŋggáštit veahkaválddi ja vearredaguid sámiid guovdu.

source: Støtte til merknad fra plan- og finanskomiteen
sme: Sámedikki mielas lea dát hui deaŧalaš ášši sámi servodahkii.

source: Samefolkets parti v/representant Ann-Elise Finbog støtter merknad 2 fra komiteen.
sme: Sámedikki mielas lea dárbu kártet duogáš sivaid vai sáhttá álggahit rivttes ja buriid doaibmabijuid.

source: Senterpartiet v/representant Hans Ole Eira støtter merknad 1 og 2 fra komiteen. Parti uavhengig v/representant Tor H. Mikkola støtter merknad 1 og 2 fra komiteen.
sme: Stáhtas ferte leat máhttovuđot lagadeapmi problematihkkii veahkaválddi birra, ja ferte fuolahit ahte dieđut čohkkejuvvojit, ja lea dutkan maid bokte sihkkarastojuvvojit heivvolaš bálvalusat ja doaibmabijut.

source: Árja v/representant Roy Arild Rasmussen støtter merknad 1 og 2 fra komiteen.
sme: Vaikko stáhtas lea dán lagan lagadeapmi, de váilu ollu dárbbašlaš dutkan.

source: Saken påbegynt 05.06.2019 kl 10.30
sme: Sámediggi bivdá ahte stáhta stuorradikki/ráđđehusa bokte vuoruha dutkanruđaid relevánta dutkanásahusaide main lea gelbbolašvuohta dán suorggis, vai sáhttá álggahit doaibmabijuid mat leat deaivilat.

source: Votering Av 39 representanter var 36 til stede.
sme: PFL - Mearrádus: Plána- ja finánsalávdegotti árvalus

source: Voteringen ble gjennomført i følgende rekkefølge: · Plan- og finanskomiteens tilrådning ble vedtatt med 35 mot 1 stemmer
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 21/19 Norgga nášuvnnalaš olmmošvuoigatvuohtaásahus - jahkedieđáhus 2018.

source: Innlegg Replikk Anne Henriette Reinås Nilut, saksordfører Ronny Wilhelmsen
sme: Mearkkašupmi ovddiduvvon Norgga Sámiid riikkasearvvi (NSR) Anne Henriette Reinås Nilut bokte.
